
/* No comment provided by engineer. */
"%@ (%@) : Connection Error" = "%1$@ (%2$@) : ошибка соединения";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\"" = "%1$@ приглашает Вас в чат \"%2$@\"";

/* joscar invite message for group chats */
"%@ invites you to chat in \"%@\" with the following message:\n%@" = "%1$@ приглашает Вас в чат \"%2$@\" данным сообщением:\n%3$@";

/* joscar accept group chat button caption */
"Accept" = "Принять";

/* No comment provided by engineer. */
"Account" = "Учётная запись";

/* No comment provided by engineer. */
"Adium is unable to connect to the %@ server; the attempt timed out. Please check your network connection and try again." = "Adium не может подключиться к серверу %@ . Время подключения вышло. Пожалуйста, проверьте Ваше соединение с интернетом и повторите попытку.";

/* Debug window title */
"Adium joscar Debug Log" = "Журнал отладки Adium joscar";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Change User Details" = "Изменить данные пользователя";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Настроить перенаправление сообщений";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session ended" = "Завершена сессия Direct IM";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct Instant Message session started" = "Начата сессия Direct IM";

/* No comment provided by engineer. */
"Error: A connection failure has occurred." = "Ошибка: Произошла ошибка соединения.";

/* joscar group chat invitation window title */
"Group Chat Invitation" = "Приглашение в групповой чат";

/* No comment provided by engineer. */
"ICQ Number" = "Номер ICQ";

/* No comment provided by engineer. */
"joscar Debug Window" = "Журнал отладки joscar";

/* No comment provided by engineer. */
"Member Name" = "Имя участника";

/* No comment provided by engineer. */
"OK" = "OK";

/* SecurID prompt */
"Please enter your SecurID:" = "Пожалуйста, введите Ваш SecurID:";

/* joscar reject group chat button caption */
"Reject" = "Отказать";

/* No comment provided by engineer. */
"Request Authorization" = "Запросить авторизацию";

/* No comment provided by engineer. */
"Screen Name" = "Screen Name";

/* Name of the RSA SecurID product, if localized */
"SecurID" = "SecurID";

/* No comment provided by engineer. */
"The server is temporarily unavailable; you cannot connect at this time. Please try again later." = "Сервер временно недоступен: сейчас вы не можете подключиться. Пожалуйста, повторите попытку позже.";

/* No comment provided by engineer. */
"You have been connecting too frequently. Please wait five minutes or more before trying again; trying sooner will increase the timespan of this temporary ban." = "Вы подключаетесь слишком часто. Пожалуйста, подождите пять минут или более и попытайтесь снова. Если Вы попытаетесь раньше, то время запрета только увеличится.";

/* No comment provided by engineer. */
"You have been temporarily blocked by the AIM server and cannot connect at this time. Please try again later." = "Вы были временно заблокированы сервером AIM и не можете сейчас подключиться. Пожалуйста, повторите попытку позже.";
